[{"noteText":"Меланья Трамп вступила в борьбу с распространением электронных сигарет среди несовершеннолетних. В понедельник, 7 октября, первая леди США посетила штаб-квартиру Управления по борьбе с наркотиками в Арлингтоне, где выступила с призывом остановить продвижение устройств для вейпинга среди учеников старшей школы. Мать 13-летнего Бэррона Трампа заявила: «Мне важно, чтобы мы все работали над тем, чтобы объяснить детям и их семьям опасность этой привычки». «Продвижение этих вызывающих зависимость продуктов должно прекратиться», — призвала Меланья Трамп. Ее озабоченность, в частности, вызвал рост популярности среди подростков миниатюрных устройств для вдыхания ароматизированного пара, содержащего табак – в США считают, что все больше старших школьников покупают себе эти товары из-за рекламы в интернете. Во время выступлений в рамках программы Be Best, запущенной Меланьей Трамп для борьбы за счастливое будущее американских подростков, первая леди США, как правило, не говорит о человеке, имеющем непосредственное отношение к проблемам несовершеннолетних – о своем 13-летнем сыне Бэрроне. Именно о его ровесниках она беспокоится, запуская программы по борьбе с электронными сигаретами, зависимостью от опиоидных наркотиков и кибербуллингом, однако о том, как в первой семье США заботятся о здоровье ребенка, она никогда не сообщает. В отличие от главы семейства Дональда Трампа , который недавно рассказал публике о том, как удерживает сына от увлечения вейпингом. «Мы ничего не говорим ему, кроме «Не кури вейп, не кури вейп. Нам не нравится вейпинг. Мне не нравится вейпинг», — цитирует президента США The New York Post. Инициативы Меланьи Трамп, впрочем, встречаются в штыки американским обществом: с какими бы благими начинаниями ни выступала супруга президента. В твиттере ее осуждают, так что оценить эффективность борьбы первой леди с электронными сигаретами, которые, как предполагают, вызывают распространение заболевания легких, не представляется возможным. Всякий раз, когда Меланья Трамп выступает перед публикой с призывом защитить детей от кибербуллинга, опиоидных наркотиков, а теперь и вейпов, общество напоминает ей о непопулярном решении администрации ее супруга помещать детей нелегальных мигрантов в места временного содержания, разлучая их с родителями. «Если ты озабочена помощью детям, то как насчет детей мигрантов, которые заперты в клетках, а некоторые из них умирают», — пишет в твиттере пользователь под ником Ciao. Слово «клетки» используют и другие пользователи, намекающие на то, что Меланья Трамп недостаточно делает для того, чтобы детям в США было жить лучше. «Виновата» Меланья Трамп и в том, что ее супруг ничего не делает для предотвращения изменений климата, для того, чтобы остановить «геноцид» в Сирии. Многие пользователи твиттера и вовсе заявляют: лучшее что может сделать Меланья Трамп – это отправиться из Белого дома домой и взять мужа с собой. «Может быть, первая леди должна сосредоточиться на коррумпированном, злобном, жестоком муже с его угрозами. Он приносит гораздо больше вреда», — пишет, в частности, пользователь по имени Крис Смит в комментарии к новости о выступлении Меланьи Трамп по поводу вейпинга. Часть обитателей твиттера и вовсе переходит на личности — они называют Меланью Трамп «лицемерной проституткой» и намекают на ее словенское происхождение, говоря, что ей нужно получше выучить английский язык. «Никто не слушает то, что ты говоришь, ты продала свою душу и тело дьяволу», — так пользовательница по имени Сьюзи Эдмондс подводит итог обсуждению призывов Меланьи остановить рекламу вейпов подросткам. Так обитательница твиттера оценивает эффективность попыток первой леди США повлиять на жизнь детей. Никто не слушает и тех, кто говорит в соцсетях о том, что Меланья Трамп не должна страдать из-за того, как в стране относятся к ее супругу, и называет ее милой. Главная жертва кибербуллинга в США – по-прежнему супруга американского президента.","noteHeader":"«Продала свою душу»: за что не любят Меланью Трамп","noteId":0,"noteTags":[0]},{"noteText":"Температура человеческого тела снизилась за последние 200 лет, выяснили исследователи из Стэнфордского университета. О своем открытии они рассказали в статье в журнале eLife. Температура тела здорового человека колеблется в течение суток в пределах 35,5-37,2°C. Такая температура считается оптимальной для поддержания нормальной работы внутренних органов и протекания биохимических реакций, а также позволяет сдерживать грибковые инфекции. Хотя средней с XIX века считалась температура в 37°C, сегодня она считается повышенной и многим при таком показателе нездоровится. Раньше это списывалось на неточность измерений температуры в прошлом, но теперь оказалось, что люди с XIX века действительно «остыли». Чтобы выяснить, что на самом деле произошло, профессор Джули Парсоннет и ее команда объединили три набора данных. Первый из них охватывал почти 24 тыс. ветеранов Армии Союза времен Гражданской войны в США, температура которых измерялась в период между 1860 и 1940 годами. «Мне потребовалось много времени, чтобы найти данные XIX века, где была бы информация о температуре тела», — отмечает Парсоннет. Остальные наборы данных охватывали период с 1971 по 1975 год и с 2007 по 2017 год. В общей сложности команда проанализировала измерения температуры тела 677,5 тыс. человек. В среднем, температура тела людей снижалась на 0,03°C за десятилетие. У мужчин, родившихся в начале XIX века, температура тела была на 0,59°C выше, чем у мужчин сегодня. Данные по женщинам стали собираться несколько позже. Как выяснилось, температура их тела снизилась на 0,32°C с 1890-х годов. Средняя температура тела сегодня составляет около 36,6°С. Парсоннет предлагает два доказательства того, что дело именно в снижении температуры тела, а не в ненадежности старых термометров. Во-первых, тенденция к снижению температуры тела прослеживается и в поздних исследованиях, где использовались уже более точные термометры. «Изменения, которые происходили в 1860-1960-х годах, мы наблюдаем также в период с 1960-х годов по сегодняшний день, — говорит Парсоннет. — Я не думаю, что есть большая разница в термометрах между 1960-х годов и современными». Во-вторых, у пожилых людей температура тела была выше, чем измеренная в том же году у более молодых людей, причем разница была примерно одинаковой независимо от года. Также, сравнив несколько групп по возрастам, исследователи установили, что температура тела снижалась и у молодых, и у пожилых людей в одинаковой степени. Если бы проблема была в термометрах, то выявить такие точные различия было бы сложно, считает Парсоннет. В 1800-е годы люди страдали от малярии, туберкулеза, дизентерии, болезней полости рта и многих других продолжительных или хронических заболеваний, отмечает она. Сейчас с большинством болезней удалось справиться, что и могло повлиять на снижение температуры тела: организму не нужно больше постоянно бороться с инфекцией. «На мой взгляд, дело в том, что, с микробиологической точки зрения, мы очень отличаемся от людей прошлого, — говорит Парсоннет. — У современных людей меньше инфекций, благодаря вакцинам и антибиотикам, поэтому наша иммунная система не так активна, а ткани организма менее воспалены. Если это так, то температура тела должна была бы понизиться и в других странах, где здоровье людей улучшилось». Вряд ли в ближайшее время температура тела человека заметно понизится, считает Парсоннет. «До нуля мы не остынем, — шутит она. — Есть какой-то предел, просто я пока не знаю, где он». Как изменилась температура тела человека в большинстве других стран, еще предстоит узнать. Однако, например, результаты британского исследования 2017 года повторяют выводы Парсоннет. Измерив температуру тела 35,5 тыс. здоровых британцев, исследователи выяснили, что в среднем она составляет 36,6°C. Однако пожилые британцы, в отличие от американцев, были «прохладнее» молодых. Также температура зависела и от расовой принадлежности: темнокожие респонденты оказались «горячее».","noteHeader":"Почему мы остываем: температура человека снизилась за 200 лет","noteId":1,"noteTags":[0]},{"noteText":"В Великобритании подходит к концу день внеочередных парламентских выборов: в пятницу станет известно, сохранят ли консерваторы большинство в парламенте и, соответственно, останется ли на своем посту премьер-министр Борис Джонсон. Все то время, когда шла подготовка к выборам, аналитики утверждали: несмотря на довольно высокий рейтинг Консервативной партии, она все же может проиграть – и тогда виноваты будут женщины. Дело в том, что лидер консерваторов не пользуется поддержкой жительниц Великобритании, что снижает его шансы на успех. Как показало исследование компании YouGov, за Бориса Джонсона были готовы высказаться 38% женщин и 46% мужчин – эти данные приводило издание Politico. Борис Джонсон может быть непопулярен среди женщин по нескольким причинам. Прежде всего, его сексистская риторика – Politico напоминает, что Джонсон мог сказать, что его оппонент Джереми Корбин ведет себя «как девчонка», а женщинам не нравится, когда с ними ассоциируют мужчин в пренебрежительном ключе. Кроме того, многим женщинам он просто неприятен. Как рассказал изданию один из депутатов-консерваторов, на мероприятии во время предвыборной кампании первая же женщина сказала ему: «Вы хороший депутат, но нам не нравится ваш лидер». «Возможно, потому, что они думают, будто он ненадежен, а для некоторых женщин он просто далеко не привлекателен», — предполагает парламентарий. Женщины — члены партии консерваторов, считают манеру общения Бориса Джонсона с ними слишком развязной. «Есть проблемы с его развязностью в отношении с женщинами, — сказала одна из них Politico. — Он искренне любит женщин, наслаждается общением с ними. Но, пожалуй, слишком наслаждается». По мнению соратниц по партии, премьер-министр не относится к ним как к коллегам — и как к равным. «Возможно, у нескольких мужчин в его партии есть проблемы – они не воспринимают женщин как равных себе, — говорит собеседница издания. — Когда возникает вопрос твоей сексуальной привлекательности, тебя не будут судить по тому, насколько хорошо ты работаешь». Это же подтвердила Politico Соня Пурнелл, биограф Джонсона, работавшая с ним: «Я могла очень близко видеть, насколько он не уважает женщин на работе. Он не может иметь дела с теми, кто равны ему по статусу, не говоря уже о тех, кто выше». В копилке Бориса Джонсона уже есть и заявления о сексуальном харассменте. Осенью этого года журналистка Шарлотт Эдвардс рассказала в своей колонке для Sunday Times , что в 1999 году в бытность редактором в The Spectator нынешний премьер во время частного обеда положил ей руку на бедро. На Даунинг-стрит эти заявления журналистки опровергли. Запутанная личная жизнь нынешнего премьера британок смущает меньше, чем сексистские заявления Джонсона, обвинения в харассменте и общая развязность и внешняя непривлекательность. Сейчас он живет на Даунинг-стрит со своей возлюбленной Керри Симондс, которая младше премьера на 23 года, однако с прежней женой, Мариной Уилер, в официальном разводе пока не состоит, хотя о решении расстаться супруги объявили еще в сентябре прошлого года. Расторгнуть брак захотела сама Марина Уилер — ей надоело терпеть измены мужа, хотя она долгое время его прощала, даже тогда, когда в 2009 году у него родилась внебрачная дочь от художницы Хелен Макинтайр. Оппонент Бориса Джонсона Джереми Корбин не был замечен в развязности или пренебрежении по отношению к женщинам, однако лейбористы тоже не слишком популярны у англичанок. В конце ноября в ходе предвыборной кампании издание Daily Mail рассказало, что Лейбористской партии может не хватить женских голосов. Автор статьи, журналистка Мелисса Кайт, объяснила это тем, что их программа не направлена на защиту семей, а также сексизмом, процветающим в рядах лейбористов. «Я провела тысячи часов в качестве политического корреспондента в Вестминстере, — пишет Кайт. – И я годами слушала от женщин-лейбористок, насколько мизогинной может быть их партия». По мнению Мелиссы Кайт, в последнее время в партии женщины приобретают большее влияние. 40-летнюю Ребекку Лонг-Бэйли, министра экономики теневого правительства, называют, например, следующим премьер-министром. Все чаще по телевидению и на радио выступает и другая лейбористка, 39-летняя Анджела Райнер, министр образования теневого правительства. Журналистка отмечает, что женщины вышли на первый план незадолго до выборов, чтобы привлечь целевую аудиторию — но слишком поздно. Личная жизнь Джереми Корбина не столь запутанна, как у Бориса Джонсона. Он женат сейчас в третий раз — на предпринимательнице мексиканского происхождения Лауре Альварес, которая занимается торговлей этично произведенного кофе. Супруги поженились в Мексике в 2012 году.","noteHeader":"«Не уважает женщин»: почему в Британии не доверяют Джонсону","noteId":2,"noteTags":[0]}]